{
  "imoveis": [
    {
      "title": "Vila Moreira, São Paulo",
      "address": "",
      "description": "Está procurando um lar ensolarado e aconchegante? Este imóvel é banhado por luz natural, proporcionando um ambiente acolhedor e cheio de vida. Desfrute de dias ensolarados em todos os cômodos. Com um total de 2 quartos espaçosos, você terá amplo espaço para acomodar sua família ou receber visitantes. A suíte principal oferece privacidade e conforto. Condomínio com grande área verde, você terá a tranquilidade e o frescor da natureza ao seu redor. Ideal para passeios ao ar livre, atividades físicas e momentos de lazer. Metragem de 54m². Você encontrará ambientes bem distribuídos, garantindo conforto e praticidade no seu dia a dia. -",
      "gerais": {
        "total": "54 m²"
      }
    },
    {
      "title": "Vila Moreira, São Paulo",
      "address": "",
      "description": "Ótima oportunidade de moradia! Apresentamos um lindo apartamento de 3 quartos, sendo 1 suíte, com 2 banheiros, sala ampla e arejada, além de 2 vagas de garagem cobertas. Com uma área de 64,00 m2, esse imóvel é perfeito para quem busca conforto e praticidade.\n\nLocalizado ao lado do Clube do Corinthians, o apartamento está em um condomínio clube com área de lazer completa. Aqui, você e sua família poderão desfrutar de momentos incríveis, aproveitando a piscina, a academia, o salão de festas e jogos, a brinquedoteca, o espaço pet e muito mais.\n\nAlém disso, a localização privilegiada oferece fácil acesso ao Metrô Carrão, ao Hospital Municipal Tatuapé, ao Shopping Metrô Tatuapé, ao Shopping Boulevard, ao Hospital Vitória e ao Parque Piqueri. Tudo isso com a comodidade de ter tudo o que você precisa ao seu redor.\n\nE se você tem um pet de pequeno porte, não precisa se preocupar! O apartamento aceita animais de estimação, garantindo ainda mais alegria e companhia para toda a família.\n\nNão perca essa oportunidade de morar em um apartamento completo, com todo o conforto e lazer que você merece. Entre em contato conosco agora mesmo e agende uma visita. Venha conhecer seu novo lar!",
      "gerais": {
        "total": "2"
      }
    },
    {
      "title": "Tatuapé, São Paulo",
      "address": "Avenida Condessa Elisabeth de Robiano",
      "description": "Apartamento para Aluguel - Tatuapé, 2 Quartos, 60 m2. Sobre o imóvel: \n\nValores:\n- Aluguel: R$ 1800\n- Condomínio: R$ 425\n- IPTU: R$ 92\n\nQue tal agendar uma visita?\nEntre em contato pelo formulário. Você receberá uma mensagem por e-mail e WhatsApp com os próximos passos.\n\nSeu imóvel sem burocracia\nO QuintoAndar revolucionou o jeito de alugar e comprar imóveis: rápido, fácil, online, sem fiador e o melhor, sem burocracia. Conheça esse e outros imóveis no site do QuintoAndar. CRECI-SP J24.344",
      "gerais": {
        "total": "2"
      }
    },
    {
      "title": "Vila Moreira, São Paulo",
      "address": "Rua Arnaldo Cintra",
      "description": "Ótima oportunidade de moradia! Apresentamos um lindo apartamento de 3 quartos, sendo 1 suíte, com 2 banheiros, sala ampla e arejada, além de 2 vagas de garagem cobertas. Com uma área de 64,00 m2, esse imóvel é perfeito para quem busca conforto e praticidade.\n\nLocalizado ao lado do Clube do Corinthians, o apartamento está em um condomínio clube com área de lazer completa. Aqui, você e sua família poderão desfrutar de momentos incríveis, aproveitando a piscina, a academia, o salão de festas e jogos, a brinquedoteca, o espaço pet e muito mais.\n\nAlém disso, a localização privilegiada oferece fácil acesso ao Metrô Carrão, ao Hospital Municipal Tatuapé, ao Shopping Metrô Tatuapé, ao Shopping Boulevard, ao Hospital Vitória e ao Parque Piqueri. Tudo isso com a comodidade de ter tudo o que você precisa ao seu redor.\n\nE se você tem um pet de pequeno porte, não precisa se preocupar! O apartamento aceita animais de estimação, garantindo ainda mais alegria e companhia para toda a família.\n\nNão perca essa oportunidade de morar em um apartamento completo, com todo o conforto e lazer que você merece. Entre em contato conosco agora mesmo e agende uma visita. Venha conhecer seu novo lar!\n\n A localização é simplesmente perfeita, com apenas 900 metros do Metrô Carrão, você estará sempre conectado a todos os cantos da cidade. Deslocar-se será uma tarefa fácil e rápida!\n\n Mas não é só isso! Este apartamento foi completamente reformado, com pintura nova e piso frio. Tudo foi projetado para proporcionar o máximo de conforto e praticidade aos seus moradores.\n\n️ A sala é espaçosa e convida a momentos agradáveis em família. Os 2 quartos são perfeitos para acomodar todos os seus pertences, além de proporcionar um descanso tranquilo e revigorante.\n\n O banheiro é moderno e conta com acabamentos de qualidade. Cada detalhe foi pensado para tornar o cuidado pessoal um momento relaxante e agradável.\n\n E a localização? Simplesmente incrível! Além da proximidade com o Metrô Carrão, o apartamento também oferece fácil acesso à Unicid, Hospital Municipal do Tatuapé, Hospital São Luiz, Clube do Corinthians e Foro Regional. Tudo isso ao seu alcance!\n\n Não perca mais tempo! Agende agora mesmo uma visita e veja de perto essa oportunidade única de morar bem. Este apartamento é ideal para quem busca praticidade e conforto em um só lugar. Não deixe essa chance passar!\n\n Entre em contato conosco e garanta hoje mesmo o seu novo lar!",
      "gerais": {
        "total": "1"
      }
    },
    {
      "title": "Tatuapé, São Paulo",
      "address": "Avenida Condessa Elisabeth de Robiano",
      "description": "Apartamento para Aluguel - Tatuapé, 2 Quartos, 54 m2. Sobre o imóvel: Este imovél esta em perfeito estado, e sua localização é muito perto das futuras instalações do metro Penha de França. Vista privilegiada. Piscina, 2 salões de festas, adulto e infantil, 2 academias para exercicios, 2 churrasqueiras, quadra de futbol, area de caminhada, 1 vaga de garagem descoberta trancada.\n\nValores:\n- Aluguel: R$ 2000\n- Condomínio: R$ 480\n- IPTU: R$ 84\n\nQue tal agendar uma visita?\nEntre em contato pelo formulário. Você receberá uma mensagem por e-mail e WhatsApp com os próximos passos.\n\nSeu imóvel sem burocracia\nO QuintoAndar revolucionou o jeito de alugar e comprar imóveis: rápido, fácil, online, sem fiador e o melhor, sem burocracia. Conheça esse e outros imóveis no site do QuintoAndar. CRECI-SP J24.344",
      "gerais": {
        "total": "64 m²"
      }
    },
    {
      "title": "Tatuapé, São Paulo",
      "address": "Estrada Velha da Penha",
      "description": "Apartamento para Aluguel - Tatuapé, 2 Quartos, 57 m2. Sobre o imóvel: \n\nValores:\n- Aluguel: R$ 1800\n- Condomínio: R$ 550\n- IPTU: R$ 0\n\nQue tal agendar uma visita?\nEntre em contato pelo formulário. Você receberá uma mensagem por e-mail e WhatsApp com os próximos passos.\n\nSeu imóvel sem burocracia\nO QuintoAndar revolucionou o jeito de alugar e comprar imóveis: rápido, fácil, online, sem fiador e o melhor, sem burocracia. Conheça esse e outros imóveis no site do QuintoAndar. CRECI-SP J24.344",
      "gerais": {
        "total": "3"
      }
    },
    {
      "title": "Tatuapé, São Paulo",
      "address": "Rua Filipe Camarão",
      "description": "Apartamento para Alugar - 61m² - TatuapéProcurando por sofisticação, comodidade e uma localização privilegiada? Apresentamos um apartamento dos sonhos situado na desejada Rua Filipe Camarão.Apartamento de 61m², contendo: 2 Dormitórios, Sala, Cozinha, Lavanderia e Vaga de Garagem Disponível. Localizado próximo a: Shoppings, Hospitais, Restaurantes renomados, Estações de metrô, Parques e áreas de lazerNão perca a oportunidade de viver em uma das áreas mais cobiçadas da cidade. Entre em contato conosco e agende sua visita! Seu novo lar na Rua Filipe Camarão espera por você",
      "gerais": {
        "total": "2"
      }
    },
    {
      "title": "Vila Regente Feijó, São Paulo",
      "address": "Rua Pantojo",
      "description": "Lindo Apartamento de 2 dormitórios, sala para 2 ambientes, cozinha com armários, banheiro social, lavabo, área de serviço e vaga de garagem.\n\nCondomínio com Lazer Completo como: \nPiscina Adulto e Infantil, \nPlayground, \nQuadra de Esportes, \nSauna, \nFitness, \nSalão de Jogos \nSalão de Festas com Churrasqueira\nBrinquedoteca\n\nPróximo ao Shopping Anália Franco, Mc Donalds e Hospital Vitória.",
      "gerais": {
        "total": "2"
      }
    },
    {
      "title": "Tatuapé, São Paulo",
      "address": "",
      "description": "Ótimo apartamento disponível para locação no bairro do Tatuapé!!\nO imóvel possui 02 dormitórios, sala de estar, cozinha, 02 banheiros, área de serviços, 02 vaga de garagem e conta com 68m² de área útil.\nO condomínio oferece lazer para os moradores, como salão de festas e sala de jogos.",
      "gerais": {
        "total": "60 m²"
      }
    }
  ]
}